import React from 'react';
import AnswerExpansionCard from '../../components/AnswerExpansionCard.js'

let jobs=[
  {
    id:'1',
    name:'G2000',
    main:'双微日常文案撰写以及活动期间其他平台供稿',
    time:'2017.03 - 至今',
    summary:'对服装时尚行业以及职场领域相关话题有了一定了解',
    list: [
      '围绕G2000#职场轻势力#传播主题，规划一列日常话题',
      '根据时下潮流，从选题、排版、设计等各方面尝试内容创新，创造更多职场年轻人感兴趣的内容，重塑品牌轻商务形象',
      '参与品牌2017年度#职场轻势力#系列活动的文案撰写，包括G2000X韩东君的面试直播脚本优化，直播期间活动宣传文案，轻势力巡展活动汇报，活动期间投放的KOL稿件等等',
      '在官方微博发起每月一次的#top fans#有奖评选，一定程度提高了粉丝的活跃度',
    ]
  },
  {
    id:'1',
    name:'金利来男装',
    main:'双微日常文案撰写以及活动期间其他平台供稿',
    time:'2017.09 - 2018.02',
    summary:'横版图文、情景漫画等多形式的运用，能使老品牌焕发新活力',
    list: [
      '根据金利来#男人的世界2.0#传播主题，完成日常话题规划及文案撰写',
      '应品牌方要求，针对品牌一贯的“老干部”形象做出对策，从时尚杂志风转变到新媒体风，并打造人物采访类王牌栏目，塑造其越来越接地气的形象',
      '参与品牌父亲节期间#爸爸哭了#以及11-12月份期间#兄弟没话说#等活动的文案撰写，包括#爸爸哭了#H5文案，#兄弟没话说#活动期间投放KOL文案',
    ]
  },
]
const Answer=()=>{
  return (
    <div>
      <AnswerExpansionCard jobs={jobs} />
    </div>
  )
}
export default Answer;